export const feedbacks = [
  {
    name: "Айбек Умаров",
    feedback:
      "Замечательный курс! Мой сын научился основам программирования за пару недель. Рекомендую!",
    imageSrc: "/user1.jpg",
    stars: 5,
  },
  {
    name: "Мария Кузнецова",
    feedback:
      "Очень довольна! Преподаватели объясняют материал доступно, а занятия проходят увлекательно.",
    imageSrc: "/user2.jpg",
    stars: 4,
  },
  {
    name: "Али Алиев",
    feedback:
      "Дочка в восторге! Платформа удобная, а темы подобраны идеально для её возраста.",
    imageSrc: "/user3.jpg",
    stars: 5,
  },
  {
    name: "Джон Смит",
    feedback:
      "Курс понравился, но хотелось бы больше практических заданий для детей младшего возраста.",
    imageSrc: "/user4.jpg",
    stars: 4,
  },
];
