export const teachers = [
  {
    imageSrc: "/user1.jpg",
    text: "Анастасия преподает курс по питону. Знает толк в создании приложений",
    id: 0,
  },
  {
    imageSrc: "/user2.jpg",
    text: "Иван делится знаниями по разработке игр на Unity. Настоящий профессионал!",
    id: 1,
  },
  {
    imageSrc: "/user3.jpg",
    text: "Мария обучает веб-разработке и помогает создавать современные сайты.",
    id: 2,
  },
  {
    imageSrc: "/user4.jpg",
    text: "Александр проводит уроки по робототехнике и инженерным проектам.",
    id: 3,
  },
];
